{"title": "Infographie | BVMT : Top 10 des sociétés cotées par chiffre d’affaires en 2025", "date": "2026-02-04T15:10:59Z", "category": "", "source": "irbe7", "content": "Cette infographie présente le Top 10 des sociétés cotées à la BVMT par chiffre d’affaires en 2025, dans un contexte de forte dynamique du marché boursier tunisien. Selon la note officielle de la Bourse de Tunis,le chiffre d’affaires global des sociétés cotées a atteint26,5 milliards de dinars, en hausse de5,3 %par rapport à 2024. La croissance est largement partagée, avecprès de 78 % des entreprisesayant enregistré une progression de leurs revenus. Les grandes capitalisations concentrent l’essentiel de l’activité : les sociétés duTunindex 20 représentent 60 % des revenus totaux. En tête du classement,Poulina Group Holdingconfirme sa position de leader, suivie notamment parBIATetDélice Holding, illustrant le poids structurant de l’agroalimentaire, de la banque et de la distribution dans l’économie cotée. L’année 2025 est également marquée par une performance boursière exceptionnelle, avec unTunindex en hausse de plus de 35 %, traduisant un regain d’intérêt des investisseurs pour le marché actions tunisien, dans un contexte de reprise progressive de plusieurs secteurs clés."}
{"title": "Alkimia met en vente l'usine de sa filiale Packaging à Gabès", "date": "2026-02-05T16:58:38Z", "category": "", "source": "irbe7", "content": "La Société ChimiqueAlkimiaa annoncé, dans un communiqué publié ce jour, une réorientation majeure au sein de sa filiale « ALKIMIA-Packaging ». Cette décision s'inscrit dans une volonté de rationalisation du portefeuille d'activités du groupe chimique. Le Conseil d’Administration d'ALKIMIA-Packaging, qui s'est réuni le 4 décembre 2025, a validé le lancement d'une consultation, à la fois nationale et internationale. L'objectif est clair : trouver un repreneur – qu'il s'agisse d'un investisseur stratégique industriel ou d'un acteur financier – pour son unité de fabrication de microbilles de verre située à Gabès. Cette unité industrielle représente un actif spécifique au sein du groupe, et sa cession marque un tournant dans la gestion des opérations de la filiale. Selon la direction de la Société Chimique Alkimia, cette opération de désinvestissement répond à un impératif stratégique. En se séparant de cette activité annexe, ALKIMIA-Packaging entend allouer l'ensemble de ses ressources et de ses efforts à son véritable cœur de métier :le conditionnement de produits chimiques. Les détails financiers de l'opération ou le calendrier précis de la consultation n'ont pas encore été divulgués par le groupe."}
{"title": "S&P Global : La croissance molle freinera les banques tunisiennes en 2026", "date": "2026-02-03T16:59:26Z", "category": "", "source": "irbe7", "content": "Dans sa dernière note publiée ce 2 février 2026, l'agence de notation S&P Global Ratings livre une analyse prudente dusecteur bancaire tunisien. Si le remboursement de la dette extérieure a été assuré, l'agence pointe du doigt une croissance économique insuffisante, une qualité d’actifs dégradée et une dépendance accrue envers la Banque Centrale. L'horizon 2026 s'annonce complexe pour les banques tunisiennes. Selon le dernier rapport de S&P Global Ratings, intitulé« Tunisian Banking Outlook 2026 », la rentabilité et la croissance du secteur resteront bridées par un environnement macroéconomique atone. L'agence table sur une croissance du PIB de seulement1,7 % pour 2026, un rythme jugé insuffisant pour stimuler l'investissement public et privé, faute de réformes structurelles majeures. Conséquence directe de ce ralentissement économique : les banques peinent à développer leur activité. S&P anticipe une croissance des crédits limitée à environ3 % par an. Bien que la consommation privée montre des signes de reprise et quela récente baisse des taux directeurs par la Banque Centrale de Tunisie (BCT)puisse alléger le coût de l'emprunt, l'inflation persistante et les critères d'octroi stricts continuent de peser sur la demande. C'est l'un des points noirs du rapport. La qualité des actifs bancaires reste préoccupante. S&P projette que lescréances douteuses (NPLs) représenteront près de 16 % du portefeuille totaldes prêts au cours des 12 à 24 prochains mois. Le coût du risque demeurera élevé (environ 150 points de base), et la couverture de ces mauvaises créances par les provisions reste modeste (55 % à mi-2025). Cette situation limite la capacité des banques à absorber d'éventuels chocs futurs, d'autant que plusieurs petits établissements opèrent toujours en deçà des exigences minimales de fonds propres. Le rapport met en lumière la mécanique de survie financière de la Tunisie. Le pays a réussi à honorer sa dette commerciale extérieure en 2024-2025 grâce au financement direct de la BCT et à la bonne tenue des transferts de la diaspora. Pour 2026, la pression se relâche légèrement avec des échéances de dette externe plus modestes (816,7 millions de dollars). Cependant, S&P avertit :« Une dépendance excessive à l'égard de la BCT pourrait miner la crédibilité monétaire et alimenter l'inflation. » De plus, l'exposition des banques à l'État s'accentue. L'encours des banques sur la dette souveraine et les bons du trésor a atteint30 milliards de dinarsen juin 2025 (16,5 % des actifs totaux), sans compter 19 milliards de dinars prêtés aux entreprises publiques. Une concentration des risques qui lie intimement la santé des banques à celle des finances publiques. Malgré des marges confortables, la rentabilité des banques tunisiennes reste plombée par des coûts opérationnels rigides et un retard technologique. Les réseaux d'agences physiques, coûteux, et une digitalisation à la traîne par rapport aux marchés émergents comparables absorbent plus de40 % des revenus. S&P prévoit ainsi un retour sur fonds propres (ROE) de11 %en 2026, un niveau qui ne permettra pas de renforcer significativement la capitalisation des banques sans apport extérieur. En résumé, à condition que la situation souveraine reste maîtrisée, le secteur bancaire évolue sur une ligne de crête, vulnérable aux chocs externes (prix du pétrole, ralentissement en Europe) et tributaire d'une relance économique qui tarde à se concrétiser."}
{"title": "Attijari Leasing : Un bénéfice net de 10 millions de dinars et un dividende en hausse pour 2025", "date": "2026-02-04T16:09:00Z", "category": "", "source": "irbe7", "content": "La sociétéAttijari Leasinga communiqué officiellement ses indicateurs financiers pour l’exercice clos au 31 décembre 2025. Réuni le 3 février dernier, le Conseil d’Administration a arrêté les états financiers individuels, affichant une performance en légère progression par rapport à l'année précédente. Selon le communiqué diffusé par la société, Attijari Leasing a clôturé l'exercice 2025 avec unrésultat net de 10 063 421 DT. Ce chiffre marque une évolution positive par rapport au 31 décembre 2024, où le bénéfice s'établissait à 10 003 860 DT. Forte de ces résultats, la direction de l'entreprise compte renforcer la rémunération de ses actionnaires. Le Conseil d’Administration a annoncé qu’il proposera à la prochaine Assemblée Générale Ordinaire (AGO) la distribution d’undividende de 2,2 DT par action,contre 2 DT versés lors de l’exercice précédent. Cette augmentation de 10 % du dividende reste toutefois soumise à une condition réglementaire majeure : l’obtention del’accord préalable de la Banque Centrale de Tunisie (BCT)."}
{"title": "Néjia Gharbi reconduite à la tête de la CDC pour trois ans", "date": "2026-02-05T17:46:36Z", "category": "", "source": "irbe7", "content": "Quelques jours après l'annonce de son départ à la retraite et dela nomination d'un intérim, la Caisse des Dépôts et Consignations (CDC) a officialisé, ce jeudi, le maintien de Néjia Gharbi à la Direction Générale. La Caisse des Dépôts et Consignations (CDC) conserve sa direction actuelle. Dans un communiqué publié ce jeudi, l'institution a officialisé la poursuite de la mission de Néjia Gharbi pour une durée de trois ans. Selon le texte officiel publié par la CDC, la Commission de surveillance s'est réunie cejeudi 5 février 2026pour entériner la situation. Le communiqué précise que la Commission a\"pris acte de la poursuite de sa mission\"faisant suite à une\"décision de maintien en activité\". Cette formulation administrative indique que Mme Gharbi a bénéficié d'une mesure légale permettant de prolonger son activité au-delà de l'âge légal de départ à la retraite, annulant de fait la nécessité d'une période d'intérim. Ce nouveau mandat prend effet rétroactivement à compter du1er février 2026. Néjia Gharbi reste donc aux commandes du bras financier de l'État pour assurer la continuité des dossiers stratégiques."}
{"title": "Tunisie : L’inflation amorce une légère détente à 4,8 % en janvier 2026", "date": "2026-02-05T14:18:52Z", "category": "", "source": "irbe7", "content": "Selon les derniers chiffres publiés par l’Institut National de la Statistique (INS), le taux d’inflation en Tunisie a enregistré une légère baisse au mois de janvier 2026, s'établissant à 4,8 %contre 4,9 % le mois précédent. Cette tendance s'explique principalement par une décélération du rythme de progression des prix alimentaires et des services hôteliers. Le léger repli de l'inflation globale est avant tout le résultat d'un ralentissement de la hausse des prix dans des secteurs clés. Le groupe « Produits alimentaires » a vu sa progression passer de 6,1 % en décembre 2025 à 5,9 % en janvier 2026. Parallèlement, le secteur « Restaurants, cafés et hôtels » affiche une hausse de 5,5 %, contre 6 % un mois plus tôt. Malgré ce ralentissement général, certains produits alimentaires de base continuent d'afficher des hausses à deux chiffres en glissement annuel : Viande d'agneau :+16,1 % Fruits frais :+17,8 % Poisson frais :+11,3 % Viande bovine :+10,4 % À l’inverse, le secteur des huiles alimentaires a connu une baisse notable de 12 % sur un an, offrant un répit relatif au panier de la ménagère. Sur un an, les prix des produits manufacturés ont augmenté de 5 %. Cette hausse est particulièrement portée par les articles d’habillement et chaussures (+10,1 %) et les produits d’entretien courant du foyer (+4,9 %). Du côté des services, la hausse globale de 3,7 % est principalement tirée par l'envolée des prix des services d’hébergement, qui bondissent de 11,4 %. L’inflation sous-jacente (hors produits alimentaires et énergie), indicateur clé pour mesurer les tendances structurelles, reste stable à 4,9 %. Toutefois, une analyse plus fine révèle une fracture importante entre les régimes de prix : Lesproduits libres(non encadrés par l'État) ont augmenté de 6 % sur un an. Lesproduits encadrésn'ont progressé que de 0,6 %. Le contraste est encore plus frappant pour les produits alimentaires : +6,7 % pour les produits à prix libres, contre seulement +0,2 % pour les produits administrés. Sur une base mensuelle (entre décembre 2025 et janvier 2026), l’indice des prix à la consommation a progressé de 0,3 %. Cette augmentation mensuelle est essentiellement due à la hausse des prix des produits alimentaires (+0,4 %) — portée par la volaille (+4 %) et les fruits (+2,3 %) — ainsi qu'à la hausse saisonnière des articles d'habillement (+0,4 %). En conclusion, si l’inflation globale montre des signes de stabilisation sous la barre des 5 %, la pression reste vive sur les produits alimentaires frais et les services d'hébergement. Le poids prédominant des produits à prix libres (contribuant à hauteur de 3 % à l'inflation contre 1,7 % pour les produits alimentaires libres) souligne que la régulation étatique continue de jouer un rôle de tampon majeur face à la cherté de la vie."}
{"title": "Tunisie : comment la dette intérieure étouffe le financement de l’économie réelle ?", "date": "2026-02-06T16:17:11Z", "category": "", "source": "irbe7", "content": "Dans sa dernière note d’analyse intitulée \"Le financement de l’économie tunisienne\", l’Institut Arabe des Chefs d'Entreprises (IACE) dresse un constat alarmant. Face à l’assèchement des financements extérieurs, l’État s’est tourné massivement vers le marché domestique, provoquant une mutation profonde du business model des banques tunisiennes. Résultat : un effet d’éviction avéré qui transforme progressivement les établissements de crédit, et particulièrement les banques publiques, en simples gestionnaires de dette souveraine au détriment de l’investissement productif. Le changement de paradigme est brutal. Si en 2011, l’emprunt intérieur ne représentait que 35,8 % des ressources d’emprunt du budget, ce chiffre devrait atteindre78,1 % en 2025. Cette stratégie, dictée par l’absence d’accord avec le FMI et la dégradation de la notation souveraine, permet certes de limiter la sortie de devises, mais elle transfère la pression sur le système financier local. L’IACEmet en lumière trois dynamiques inquiétantes qui redessinent le paysage financier tunisien. L’analyse des indicateurs macroéconomiques révèle une déconnexion croissante entre l’activité économique et son financement. Depuis 2019 (hors année Covid), la croissance des crédits à l’économie est systématiquement inférieure à celle du PIB marchand nominal. Cette prudence bancaire s’installe durablement. En 2024, les crédits aux entreprises n’ont progressé que de 2,9 %, un rythme insuffisant pour soutenir une relance. L'IACE n'hésite pas à parler de symptôme de« credit crunch »: les banques durcissent l’accès aux liquidités malgré la demande, préférant la sécurité des titres d’État. C’est le cœur de l’analyse de l’IACE, basée sur les états financiers des 12 banques cotées (81 % du marché). La structure du Produit Net Bancaire (PNB) subit une déformation structurelle : Chute des revenus d’intermédiation :La part des revenus issus des crédits clients s'effrite continuellement (passant de 53,3% en 2020 à 46,5% en 2024). Explosion des revenus de portefeuille :Les gains sur titres (principalement les Bons du Trésor) ont bondi. Les banques délaissent leur métier de base (prêter aux entreprises et ménages) pour devenir des financeurs du déficit budgétaire. Cette « inertie bancaire » offre une rentabilité sans risque de contrepartie privée, mais gèle l’allocation des ressources vers les secteurs créateurs de valeur ajoutée. L’effet d’éviction (crowding out effect) n’est pas uniforme. L’étude souligne une dichotomie frappante entre le secteur public et privé : Les banques publiques en première ligne :Elles opèrent une mutation radicale. En 2024, près de la moitié de leur PNB provient des opérations de portefeuille (43,45 %). Plus inquiétant, alors que leurs placements en Bons du Trésor ont explosé (+33 % en 2024), leurs créances sur la clientèle ont reculé de 4,74 %. Elles agissent désormais comme le bras financier de l’État. Les banques privées en retrait :Si elles réduisent aussi leur exposition au risque crédit (-4,60 % sur les créances clients en 2024), elles semblent également tenter de se désengager progressivement de la dette souveraine depuis 2022, cherchant un équilibre précaire. Pour l’IACE, la situation actuelle compromet la stabilité financière et la reprise économique. Pour inverser la tendance, le think tank recommande de : Réactiver les PPP (Partenariats Public-Privé)pour financer les infrastructures sans creuser le déficit. Créer une agence nationale de gestion de la dettepour piloter la stratégie d'endettement et consolider les engagements de l'État. Rediriger les financements extérieurs(lorsqu'ils existent) exclusivement vers l'investissement et non le fonctionnement. En somme, tant que le déficit budgétaire aspirera l'épargne nationale, le secteur privé restera la variable d'ajustement d'un système bancaire devenu \"risk-averse\"."}
{"title": "140 millions de dinars mobilisés pour la centrale solaire de Kairouan", "date": "2026-02-05T13:56:16Z", "category": "", "source": "irbe7", "content": "Un pool de quatre banques tunisiennes, mené par la BIAT, a finalisé le financement de la centrale photovoltaïque GFR Kairouan. Ce projet de 100 MWac, situé à Chebika, représente un investissement global de 280 millions de dinars. Le secteur des énergies renouvelables en Tunisie franchit une nouvelle étape de son déploiement. Le 3 février 2026, une convention de prêt syndiqué a été signée au siège de laBIATpour le financement de la centrale photovoltaïque « GFR Kairouan ». L’opération de syndication, d'un montant de 140 millions de dinars, est pilotée par la BIAT en tant qu'agent et arrangeur. Elle réunit un tour de table bancaire composé de l’UIB, de l’ATBet de l’UBCI. Ce prêt couvre la moitié du coût total du projet, estimé à 280 millions de dinars. Au-delà de la dette, la BIAT intervient également au capital de la société de projet via sa filiale BIAT Capital Risque, marquant une implication à la fois en tant que prêteur et investisseur. Implantée à Chebika, dans le gouvernorat de Kairouan, la future centrale affichera une capacité de production de 100 MWac. Le projet s’étend sur une superficie de 210 hectares. Particularité de ce dossier : la production d’électricité verte est spécifiquement destinée à l'approvisionnement de deux sites industriels tunisiens. Cette configuration permet à ces entreprises de réduire leur empreinte carbone et de sécuriser leurs coûts énergétiques dans un contexte de transition vers la décarbonation. La société GFR Kairouan, structure dédiée (SPV) créée pour l'occasion, sera chargée de la gestion du site dont la durée de vie est estimée à 25 ans. Selon les termes de l'accord, les travaux de construction devraient durer environ 12 mois. Ce projet se distingue par une actionnariat et un financement intégralement tunisiens, s'inscrivant dans la stratégie nationale visant à augmenter la part des énergies renouvelables dans le mix électrique du pays. Pour le secteur bancaire local, cette opération confirme une capacité à structurer des financements complexes pour des infrastructures énergétiques d'envergure sans recours systématique aux bailleurs de fonds internationaux."}
{"title": "La Banque Centrale de Tunisie intègre le Rial omanais dans ses cotations", "date": "2026-02-04T08:45:12Z", "category": "", "source": "irbe7", "content": "Depuis le 1er février 2026, la Banque Centrale de Tunisie (BCT) a officiellement inclus le Rial omanais (OMR) dans son tableau de cotation des devises étrangères. Cette décision technique fait suite à un accord stratégique signé fin 2025 entre les autorités monétaires des deux pays. C’est une nouvelle étape dans l’ouverture financière de la Tunisie vers le Golfe. La Banque Centrale de Tunisie a annoncé l'intégration du Rial omanais parmi les monnaies étrangères cotées face au dinar tunisien. Cette mesure, effective depuis le début du mois de février 2026, concerne l'ensemble des opérations de change, incluant les transactions au comptant (cash), les billets de banque ainsi que les chèques de voyage. Cette mise à jour de la liste des devises de référence n’est pas un acte isolé. Elle découle directement d'un mémorandum d'entente signé le 8 décembre 2025 à Mascate, entre le gouverneur de la BCT, Fethi Zouhaier Nouri, et son homologue de la Banque Centrale d’Oman (BCO), Ahmad bin Jaafar Al Musalmi. L’objectif affiché par les deux institutions est de fluidifier les échanges commerciaux et de renforcer la coordination institutionnelle. En inscrivant le Rial omanais sur le tableau des cours officiels, laBCTfacilite les transactions financières directes entre les opérateurs économiques des deux pays, évitant ainsi des conversions intermédiaires complexes. Au-delà de la simple cotation monétaire, le partenariat entre les deux banques centrales s'articule autour de plusieurs axes techniques. Le protocole d'accord prévoit notamment une collaboration sur : La politique monétaire et la supervision bancaire :Échange d'expertises sur la gestion des risques et la stabilité financière. La modernisation des infrastructures :Développement des systèmes de paiement et accélération de la transition numérique dans le secteur financier. L'innovation financière :Promotion des nouvelles technologies bancaires (Fintech) et partage de compétences techniques entre les cadres des deux institutions."}
{"title": "Actualités", "date": "", "category": "", "source": "lapresse", "content": "Président-directeur général : Said BenkraiemRédacteur en chef principal : Salem TrabelsiRédaction Web: Mariem Khdimmallah © Copyright 2025 – La Presse de Tunisie Quotidien national francophone fondé en 1936, La Presse est une référence du journalisme tunisien. Analyses, enquêtes, culture et actualité You cannot copy content of this page"}
{"title": "Actualités", "date": "", "category": "", "source": "lapresse", "content": "Président-directeur général : Said BenkraiemRédacteur en chef principal : Salem TrabelsiRédaction Web: Mariem Khdimmallah © Copyright 2025 – La Presse de Tunisie Quotidien national francophone fondé en 1936, La Presse est une référence du journalisme tunisien. Analyses, enquêtes, culture et actualité You cannot copy content of this page"}
{"title": "Actualités", "date": "", "category": "", "source": "lapresse", "content": "Président-directeur général : Said BenkraiemRédacteur en chef principal : Salem TrabelsiRédaction Web: Mariem Khdimmallah © Copyright 2025 – La Presse de Tunisie Quotidien national francophone fondé en 1936, La Presse est une référence du journalisme tunisien. Analyses, enquêtes, culture et actualité You cannot copy content of this page"}
{"title": "Actualités", "date": "", "category": "", "source": "lapresse", "content": "Président-directeur général : Said BenkraiemRédacteur en chef principal : Salem TrabelsiRédaction Web: Mariem Khdimmallah © Copyright 2025 – La Presse de Tunisie Quotidien national francophone fondé en 1936, La Presse est une référence du journalisme tunisien. Analyses, enquêtes, culture et actualité You cannot copy content of this page"}
{"title": "Actualités", "date": "", "category": "", "source": "lapresse", "content": "Président-directeur général : Said BenkraiemRédacteur en chef principal : Salem TrabelsiRédaction Web: Mariem Khdimmallah © Copyright 2025 – La Presse de Tunisie Quotidien national francophone fondé en 1936, La Presse est une référence du journalisme tunisien. Analyses, enquêtes, culture et actualité You cannot copy content of this page"}
{"title": "Actualités", "date": "", "category": "", "source": "lapresse", "content": "Président-directeur général : Said BenkraiemRédacteur en chef principal : Salem TrabelsiRédaction Web: Mariem Khdimmallah © Copyright 2025 – La Presse de Tunisie Quotidien national francophone fondé en 1936, La Presse est une référence du journalisme tunisien. Analyses, enquêtes, culture et actualité You cannot copy content of this page"}
{"title": "Actualités", "date": "", "category": "", "source": "lapresse", "content": "Président-directeur général : Said BenkraiemRédacteur en chef principal : Salem TrabelsiRédaction Web: Mariem Khdimmallah © Copyright 2025 – La Presse de Tunisie Quotidien national francophone fondé en 1936, La Presse est une référence du journalisme tunisien. Analyses, enquêtes, culture et actualité You cannot copy content of this page"}
{"title": "Actualités", "date": "", "category": "", "source": "bourse.tn", "content": "22/05/2024Communiqué de presse - Journée Bourse avec les Cadres du Réseau de la Banque de Tunisie 22/05/2024Etudes & Analyses - Evolution des revenus des sociétés cotées au 31 mars 2024 08/05/2024Communiqué de presse - La Bourse de Tunis: Première Entreprise Tunisienne certifiée ISO 22301 03/05/2024TLS - Communication Financière - Tunisie Leasing et Factoring 24/04/2024Communication Financière - Assurrances Maghrebia et Assurances Maghrebia Vie 08/03/2024Communiqué de presse - Ring the Bell for Gender Equality 02/02/2024Etudes & Analyses - Evolution des revenus des sociétés cotées au 31 décembre 2023 02/01/2024Actualité Marché - Activités des Intermédiaires en Bourse durant 2023 29/12/2023Etudes & Analyses - Bilan de l'activité Boursière durant l'année 2023 30/11/2023Communiqué de presse - Collaboration entre la Bourse de Tunis et l'IFC"}
{"title": "Actualités", "date": "", "category": "", "source": "bourse.tn", "content": "23/11/2023Communiqué de presse - L'Avocat et la Bourse 03/11/2023Etudes & Analyses - Evolution des revenus des sociétés cotées au 30 septembre 2023 10/10/2023Communiqué de presse - La Bourse de Tunis en visite à des universités de Sfax 10/10/2023Etudes & Analyses - Evolution des résultats des sociétés cotées durant le premier semestre 2023 06/10/2023Communiqué de presse - Journée Bourse avec les Cadres du réseau de l'UIB 25/09/2023Communiqué de presse - Lancement de la 11ème édition du Challenge boursier \"Myinvesia\" 11/08/2023Etudes & Analyses - Evolution des revenus des sociétés cotées au 30 juin 2023 14/07/2023Evolution des résultats des sociétés cotées durant l'année 2022 11/07/2023Communiqué de presse - Journée Bourse avec les Cadres du réseau d’Attijari bank 14/06/2023Communiqué de presse - Formation des journalistes"}
{"title": "Actualités", "date": "", "category": "", "source": "bourse.tn", "content": "30/05/2025Communiqué de Presse - Clôture de la 12ème édition du Challenge Myinvestia 26/05/2025Actualité Marché - Rapport ESG de la Bourse de Tunis au titre de l'excercice 2024 23/05/2025Communication Financière - ENNAKL AUTOMOBILES 22/05/2025Etudes & Analyses - Les dividendes distribués durant 2021, 2022 et 2023 19/05/2025Etudes & Analyses- Revenus des sociétés cotées au 31 mars 2025 22/04/2025Communiqué de Presse - Convention de partenariat entre la BVMT et le RNE 16/04/2025Communication Financière - BIAT 07/03/2025Communiqué de Presse - Ring the Bell for Gender Equality 06/02/2025Etudes & Analyses - Revenus des sociétés cotées au 31 décembre 2024 10/01/2025Etudes & Analyses - Gouvernance des sociétés cotées"}
{"title": "Actualités", "date": "", "category": "", "source": "bourse.tn", "content": "26/09/2024Communiqué de presse - Lancement de la 12ème édition du Challenge Myinvestia 26/09/2024Communication Financière Assurances Mghrebia 17/09/2024Actualité Marché - Réalisation d’une opération de fusion de deux intermédiaires en bourse : UNION CAPITAL 17/09/2024Actualité Marché - Réalisation d’une opération de fusion de deux intermédiaires en bourse : UBCI BOURSE 09/09/2024أخبار السوق - تقارير الاستدامة للشركات المدرجة في البورصة بعنوان سنة 2023 09/08/2024Etudes & Analyses - Evolution des revenus des sociétés cotées au 30 juin 2024 30/07/2024Communication Financière - ASSAD 21/06/2024Etudes & Analyses - Evolution des résultats des sociétés cotées durant l'année 2023 11/06/2024Communication Financière - NAKL 31/05/2024Communiqué de presse - Clôture de la 11ème édition du Challenge Myinvestia"}
{"title": "Actualités", "date": "", "category": "", "source": "bourse.tn", "content": "19/09/2025Etudes & Analyses: Bilan carbone des sociétés cotées de l’exercice 2024 10/09/2025Communiqué de presse - La Bourse de Tunis sacrée « Africa's Best Exchange for Financial Literacy » 28/08/2025Actualité Marché - Reporting ESG des sociétés cotées pour l'année 2024 14/08/2025Communiqué de presse - Démarrage des négociations sur le titre “ BNA Assurances ” 05/08/2025Etudes & Analyses- Revenus des sociétés cotées au 30 juin 2025 30/07/2025Communication Financière - UNIMED 14/07/2025Etudes & Analyses - Evolution des résultats des sociétés cotées durant l'année 2024 20/06/2025Communiqué de presse - Journées Bourse avec les Cadres du Réseau de la BNA BANK 19/06/2025Communication Financière - ASSURANCE MAGHREBIA 17/06/2025Communication financière - OFFICE PLAST"}
{"title": "Actualités", "date": "", "category": "", "source": "bourse.tn", "content": "02/02/2026Etudes & Analyses - Revenus des sociétés cotées au 31 décembre 2025 26/01/2026Communiqué de Presse - Comptabilité carbone et reporting extra-financier 14/01/2026Communiqué de Presse - Lancement de la deuxième cohorte du programme «Reporting ESG» 05/01/2026Actualité du Marché - Activités des Intermédiaires en Bourse durant 2025 31/12/2025Etudes & Analyses - Bilan de l'activité Boursière durant l'année 2025 12/12/2025Actualité Marché - Reprise de l’activité de la TUNISO SEOUDIENNE D’INVESTISSEMENT- TSI 28/10/2025Etudes & Analyses - Evolution des revenus des sociétés cotées au 30 septembre 2025 08/10/2025Communiqué de presse - Semaine Mondiale de l’investisseur 30/09/2025Communiqué de presse - Lancement de la 13ème édition du Challenge boursier \"Myinvestia\" 23/09/2025Etudes & Analyses - Evolution des résultats des sociétés cotées durant le premier semestre 2025"}
{"title": "Actualités", "date": "", "category": "", "source": "bourse.tn", "content": "31/05/2023Communiqué de presse - Clôture de la 10ème édition du Challenge Myinvestia 18/05/2023TLS -  TUNISIE LEASING ET FACTORING - Communication Financière 18/05/2023Etudes & Analyses - Evolution des revenus des sociétés cotées au 31 mars 2023 05/05/2023Communication Financière - MAG 25/04/2023ECYCL - Communication Financière 11/04/2023STAR - Communication Financière 06/04/2023Communiqué de presse - La Bourse de Tunis appuie les actions de SOS Villages d’Enfants 29/03/2023ASSMA - Assurances Maghrébia 15/03/2023ATL - Communication Financière 08/03/2023Communiqué de presse - Cérémonie de sonnerie de cloche pour l’égalité des genres"}
{"title": "Actualités", "date": "", "category": "", "source": "bourse.tn", "content": "02/01/2025Actualité du Marché - Activités des Intermédiaires en Bourse durant 2024 31/12/2024Etudes & Analyses - Bilan de l'activité Boursière durant l'année 2024 25/12/2024Actualité Marché - Mise à Jour du Reporting ESG des sociétés cotées 13/11/2024Actualité Marché - Avis aux Clients de la société BEST INVEST Intermédiaire en bourse 05/11/2024Etudes & Analyses - Evolution des revenus des sociétés cotées au 30 septembre 2024 23/10/2024Communiqué de presse - La Bourse de Tunis en visite à des universités de Sfax 09/10/2024Communiqué de presse - Refonte et mise en place du site web de la Bourse de Tunis 08/10/2024Communiqué de presse - Semaine Mondiale de l’Investisseur 03/10/2024Communiqué de presse - Digitalisation du processus d’enregistrement  des transactions en Bourse 30/09/2024Etudes & Analyses - Evolution des résultats des sociétés cotées durant le premier semestre 2024"}
{"title": "Actualités", "date": "", "category": "", "source": "bourse.tn", "content": "26/12/2008SOTUV - Autorisation d'une opération d'acquisition de bloc de contrôle dans le capital de la Société Tunisienne de Verreries -SOTUVER 23/12/2008Calendrier des Communications Financières en 2008 01/12/2008ATB - Augmentation de capital de 60MD à 80MD, à partir du 15/12/2008 28/10/2008SOTUV - Communiqué du CMF 24/10/2008Agrément de Fonds - FCP - et démarrage des souscriptions et des rachats 23/10/2008Association des Intermédiaires en Bourse (AIB)-Communiqué de presse 13/10/2008Banque de l'habitat, meilleure banque du crédit immobilier en Afrique 10/10/2008Crise financière internationale : intervention du gouverneur de la BCT lors de la Conférence de Presse qui a eu lieu le vendredi 10 octobre 2008. 07/10/2008Suite à la crise financière internationale : Cellule de veille à la BCT pour préserver les acquis de l'économie tunisienne"}
{"title": "Informations des sociétés", "date": "", "category": "", "source": "bourse.tn", "content": "06/02/2026SFBT - Assemblée Générale Spéciale 06/02/2026CELLCOM - Assemblée Générale Spéciale 05/02/2026ALKIMIA - Communiqué de presse 05/02/2026SOTUMAG - Appel à candidature 05/02/2026ALKIMIA - Indicateurs d'activité trimestriels  au 05/02/2026 05/02/2026CIL - Déclaration des opérations significatives 04/02/2026ATTIJARI LEASING - Communiqué de presse 04/02/2026SOTIPAPIER - Communiqué de presse 02/02/2026SANIMED - Appel à candidature 02/02/2026SORIMEX (Hors Cote) - Etats financiers annuels consolidés  au 31/12/2024"}
{"title": "Actualités", "date": "", "category": "", "source": "bourse.tn", "content": "13/02/2023Etudes & Analyses - Evolution des revenus des sociétés cotées au 31 décembre 2022 18/01/2023Communiqué de presse - JoussourINVEST.tn, la mise en ligne de sa nouvelle version 16/01/2023Actualité Marché - Activités des Intermédiaires en Bourse durant 2022 06/01/2023Communiqué de presse - Convention de partenariat avec l’Ordre National des Huissiers de Justice de Tunisie 30/12/2022Communiqué de Presse - Assurances Maghrebia Vie Démarrage des négociations 30/12/2022Etudes & Analyses - Bilan de l'activité boursière durant l'année 2022 14/12/2022ASSURANCES MAGHREBIA VIE - Communication Financière 14/11/2022Etudes & Analyses - Evolution des revenus des sociétés cotées au 30 septembre 2022 14/11/2022Etudes & Analyses - Evolution des résultats des sociétés cotées durant le premier semestre 2022 05/10/2022Communiqué de Presse - Semaine Mondiale de l’investisseur"}
{"title": "Actualités", "date": "", "category": "", "source": "bourse.tn", "content": "02/02/2026Etudes & Analyses - Revenus des sociétés cotées au 31 décembre 2025 26/01/2026Communiqué de Presse - Comptabilité carbone et reporting extra-financier 14/01/2026Communiqué de Presse - Lancement de la deuxième cohorte du programme «Reporting ESG» 05/01/2026Actualité du Marché - Activités des Intermédiaires en Bourse durant 2025 31/12/2025Etudes & Analyses - Bilan de l'activité Boursière durant l'année 2025 12/12/2025Actualité Marché - Reprise de l’activité de la TUNISO SEOUDIENNE D’INVESTISSEMENT- TSI 28/10/2025Etudes & Analyses - Evolution des revenus des sociétés cotées au 30 septembre 2025 08/10/2025Communiqué de presse - Semaine Mondiale de l’investisseur 30/09/2025Communiqué de presse - Lancement de la 13ème édition du Challenge boursier \"Myinvestia\" 23/09/2025Etudes & Analyses - Evolution des résultats des sociétés cotées durant le premier semestre 2025"}
{"title": "Informations des sociétés", "date": "", "category": "", "source": "bvmt", "content": "06/02/2026SFBT - Assemblée Générale Spéciale 06/02/2026CELLCOM - Assemblée Générale Spéciale 05/02/2026ALKIMIA - Communiqué de presse 05/02/2026SOTUMAG - Appel à candidature 05/02/2026ALKIMIA - Indicateurs d'activité trimestriels  au 05/02/2026 05/02/2026CIL - Déclaration des opérations significatives 04/02/2026ATTIJARI LEASING - Communiqué de presse 04/02/2026SOTIPAPIER - Communiqué de presse 02/02/2026SANIMED - Appel à candidature 02/02/2026SORIMEX (Hors Cote) - Etats financiers annuels consolidés  au 31/12/2024"}
{"title": "Actualités", "date": "", "category": "", "source": "bvmt", "content": "02/02/2026Etudes & Analyses - Revenus des sociétés cotées au 31 décembre 2025 26/01/2026Communiqué de Presse - Comptabilité carbone et reporting extra-financier 14/01/2026Communiqué de Presse - Lancement de la deuxième cohorte du programme «Reporting ESG» 05/01/2026Actualité du Marché - Activités des Intermédiaires en Bourse durant 2025 31/12/2025Etudes & Analyses - Bilan de l'activité Boursière durant l'année 2025 12/12/2025Actualité Marché - Reprise de l’activité de la TUNISO SEOUDIENNE D’INVESTISSEMENT- TSI 28/10/2025Etudes & Analyses - Evolution des revenus des sociétés cotées au 30 septembre 2025 08/10/2025Communiqué de presse - Semaine Mondiale de l’investisseur 30/09/2025Communiqué de presse - Lancement de la 13ème édition du Challenge boursier \"Myinvestia\" 23/09/2025Etudes & Analyses - Evolution des résultats des sociétés cotées durant le premier semestre 2025"}
